<html><style>
            header{
                background-color:#EBEBEB;
                margin-top:0px;
                height:70px;
            }
            .booklogo {
                float:left;
            }
            .book {
                margin:20px 250px 20px 250px;
                display: flex;
                flex-direction: row;
            }
            .bookimgsrc {
                background-color:#ffffff;
                padding:50px 50px 50px 50px;
                border-style:solid;
                border-width: 1px;
                display:inline-block;
            }
            .booktext {

                word-break: break-all;
                display:inline-block;
                margin:0px 50px 20px 50px;
                vertical-align:top;

            }
            .introduction{
                margin:50px 250px 20px 250px;
            }   
            body{
            background-color:#D6CFC4;
            }
        </style><header><div class="booklogo"><a href=Index.php><img src="img/logo.png" width="120px" ></a></div><p align=right><a href=view_cart.php><button>查看購物車</button></a>歡迎<font color=blue>sirsir</font>您好<a href=Logout.php><img width=40 heigh=30 src=img/1.png></a></p></header><body><div class=book><div class=bookimgsrc><img src=img/atomic_habits.png></div><div class=booktext><h2>原子習慣：細微改變帶來巨大成就的實證法則</h2><hr>作者： James Clear<br>出版社： 方智<br>出版日期： 2019-06-01<br>價格：260<form action='add_to_cart.php' method='post'><input type='hidden' name='bookid' value='23330003'><input type='submit' value='加入購物車'></form></div></div><div class=introduction><center><h3>內容簡介</h3></center><hr><br><h3>　　每天都進步1%，一年後，你會進步37倍；<br>
　　每天都退步1%，一年後，你會弱化到趨近於0！<br>
　　你的一點小改變、一個好習慣，將會產生複利效應，<br>
　　如滾雪球般，為你帶來豐碩的人生成果！</h3>
<h3>　　一出版立刻風行全球，<br>
　　企業界、運動界、教育界、瘦身界都在用的習慣養成實作指南！</h3>
<p>　　★Amazon、《紐約時報》《華爾街日報》《今日美國報》《出版人週刊》暢銷書！<br>
　　★商業雜誌《Fast Company》評為2018年7本最佳商業書之一！<br>
　　★《商業內幕》（Business Insider）網站選為2018年最佳自我成長書籍！<br>
　　★職涯網站The Muse推薦：最能幫助你增進工作效率的書！<p>
<p>　　善用「複利」效應，讓小小的原子習慣利滾利，滾出生命的大不同！<br>
　　天天細微改變，會累積成巨大差異，這就是原子習慣的驚人力量！</p>
<p>　　本書作者詹姆斯‧克利爾在高二的一場棒球賽中意外被球棒擊中臉，嚴重受傷，甚至被實施人工昏迷。經過好幾個月的治療，雖然痊癒出院，可以重新踏上球場，後來也進入大學棒球隊，卻只能坐在板凳席，幾乎沒有上場機會。</p>
<p>　　然而，在頭部嚴重受傷之後的第六年，他被選為他所就讀大學的最佳男性運動員，並且入選ESPN的全美明星陣容——整個美國僅有33人獲得這項殊榮。</p>
<p>　　從運動生涯幾乎結束，到入選全美明星陣容，甚至在畢業時獲得學業方面的總統獎章，他是怎麼做到的？一切只因他認識且善用了「原子習慣」的力量！</p>
<h3>　　◎有效建立永久良好習慣的系統化「行為改變四法則」</h3>
<p>　　雖然知道習慣很重要，但你經常為了自己的壞習慣苦惱，想要戒除卻力不從心？或者，你想養成好習慣，卻老是半途而廢？其實，問題不在你身上，而是你遵循的行為改變系統出了問題！</p>
<p>　　作者從生物學、心理學及神經科學中擷取菁華，結合自己親身實踐的經驗，創造出簡單易懂、容易執行的「行為改變四法則」。這套法則可運用於學業、工作、家庭、健康、財富、人際關係等人生各個面向，有效幫助你打造好習慣、戒除壞習慣。</p>
<h3>　　◎風行各界的習慣養成指南</h3>
<p>　　本書作者是世界知名的習慣養成專家，經常受邀到各界演講，例如NFL、NBA、MLB的球隊，以及美國運通、麥肯錫、美林證券、奇異公司、本田汽車、思科系統、IKEA等知名企業。</p>
<p>　　本書提供的系統性方法不只適用於個人，還能運用在……<br>
　　‧商業：讓顧客養成購買你的產品或服務的習慣<br>
　　‧親子教養：讓孩子養成良好的生活習慣<br>
　　‧教育：讓學生建立良好的讀書習慣<p>
<h3>　　◎你可以在這本書中學到的10件事：</h3>
<p>　　‧建立一套每天進步1%的系統<br>
　　‧戒除壞習慣，保持好習慣<br>
　　‧避免多數人在改變習慣時常犯的錯<br>
　　‧克服「缺乏動機和意志力」的問題<br>
　　‧建立更強大的身分認同與信心<br>
　　‧騰出時間建立新習慣（即使你忙瘋了）<br>
　　‧設計讓你更容易成功的環境<br>
　　‧做出可以造就巨大成果的微小改變<br>
　　‧在養成好習慣的路上走偏時回到正軌<br>
　　‧將本書中提到的概念運用在實際生活中</p>
<h3>名人推薦</h3>
<p>　　艾爾文（理財與勵志暢銷作家）、溫美玉（知名作家／全臺最大教師社群「溫老師備課趴」創辦人）、宋怡慧（知名作家／新北市丹鳳高中圖書館主任）、艾蜜莉（財經作家）、Carol凱若（知名作家／居家創業社團「HomeCEO」創辦人）、艾兒莎（知名作家／「放棄22K，蹦跳新加坡」版主）、謝文憲（知名講師、作家、主持人）、黃大米（職場作家）、許景泰（SmartM世紀智庫創辦人）、鄭國威（泛科知識公司知識長）　激賞推薦！</p>
<h3>好評推薦</h3>
<p>　　「2007年4月，我成功戒除20年的菸癮，直到今天看到這本書，我才體會原子習慣的威力。</p>
<p>　　本書與我戒菸成功的契合處：
　　提示（使其隱而不現）：我開始不去超商買菸，家裡的菸、打火機、菸灰缸全都送給朋友。<br>
　　渴望（使其毫無吸引力）：菸癮來時，開始想像那些吸菸者的恐怖嘴臉，與身上奇臭無比的異味。<br>
　　回應（使其困難無比）：加上離開外商職場，遠離可以拿伸手牌的機會，買菸更顯不便（環境很重要）。<br>
　　獎賞（使其令人不滿）：看見街道、馬路布滿菸蒂，公共場所充斥似有若無的菸味，開始顯得不悅。<br>
　　當年花了3個月的時間戒菸成功，維持至今已有12年。</p>
<p>　　好友郭昇（臺師大景美拔河隊教練，同時也是三鐵選手）於2018年7月遭酒駕撞擊，四肢癱瘓已有9個月，復元狀況已有大幅進步。我一定要把本書作者的親身故事告訴他，希望可以延續他的復健意志與運動生涯。</p>
<p>　　想要養成好習慣，我推薦這本書。」——謝文憲</p>
<p>　　「詹姆斯‧克利爾花了好幾年研究習慣的科學，並磨練自身技巧。想要破除惡習並建立好習慣的你一定要擁有這本引人入勝的實用指南。」——亞當‧葛蘭特（《給予》作者，華頓商學院教授）</p>
<p>　　「超級實際且實用的一本書。詹姆斯‧克利爾提煉出習慣養成的本質，讓你可以專注於更少，卻成就更多。」——馬克‧曼森（《管他的》作者）</p>
<p>　　「這本特別的書能改變你過日子的方法。」——萊恩‧霍利得（《失控的自信》作者）</p></div></body></html>