<html><style>
            header{
                background-color:#EBEBEB;
                margin-top:0px;
                height:70px;
            }
            .booklogo {
                float:left;
            }
            .book {
                margin:20px 250px 20px 250px;
                display: flex;
                flex-direction: row;
            }
            .bookimgsrc {
                background-color:#ffffff;
                padding:50px 50px 50px 50px;
                border-style:solid;
                border-width: 1px;
                display:inline-block;
            }
            .booktext {

                word-break: break-all;
                display:inline-block;
                margin:0px 50px 20px 50px;
                vertical-align:top;

            }
            .introduction{
                margin:50px 250px 20px 250px;
            }   
            body{
            background-color:#D6CFC4;
            }
        </style><header><div class="booklogo"><a href=Index.php><img src="img/logo.png" width="120px" ></a></div><p align=right><a href=view_cart.php><button>查看購物車</button></a>歡迎<font color=blue>sirsir</font>您好<a href=Logout.php><img width=40 heigh=30 src=img/1.png></a></p></header><body><div class=book><div class=bookimgsrc><img src=img/bts.png></div><div class=booktext><h2>防彈，是要你在艱難的世界成為自己的光</h2><hr>作者： 莫莉<br>出版社： EZ叢書館<br>出版日期： 2023-09-01<br>價格：268<form action='add_to_cart.php' method='post'><input type='hidden' name='bookid' value='23330007'><input type='submit' value='加入購物車'></form></div></div><div class=introduction><center><h3>內容簡介</h3></center><hr><br>不只愛舞台上的他們，也愛著只是身為人的7個少年

因為愛，想更了解他們的語言；
因為崇拜，想吸收他們的價值觀；
因為防彈，想努力成為更好的人，想學習他們看待世界的方式

打開這本書，我們將一起回憶、共享感動
回顧少年們的人生觀、回憶一起走過的艱難、回首逝去的黯淡
就算往後的人生未必只走花路，有少年、有彼此
我們將能在這艱難的世界中看見，並成為自己的光

　　本書精選防彈少年團於社群平台、直播、綜藝節目、演唱會等場合分享過的45句話，其中可能包含你特別有共鳴的、你看過但漸漸淡忘的，或者不曾注意過的。

　　藉由文字與章節的安排，跟著作者莫莉一同回顧防彈的生活與價值觀，從已知、未知的角度探索他們說過的話，或許你會有全新的發現……

　　可能是原諒曾經讓自己受傷的人，可能是重新審視不同狀態的自己，也可能是與生命中某個階段的自己和解。

　　每篇文章結束後都安排了一篇〈莫莉的生活提案〉，希望讓你對於自己能從何做起有一些頭緒，或者更具體感受自己的變化。

　　全書分為五個章節：

　　〈自我與自信〉
　　SUGA：「你明是地球，為何總將自己視為小島」
　　從自我出發，談論關於「自己」與「自信」的議題。生命中，會與自己相處最久的是自己，所以希望你最關心、最重視的人也是自己。

　　〈低谷飛翔〉
　　RM：「荊棘遍布與噬人浪濤雖使人滿身傷痕，但我深信我們心中仍有一隅將不被侵蝕」
　　雖處低谷，仍可飛翔。人生旅途踏出一步後，可能隨即面臨現實的考驗。面臨挫折、徬徨時，你或許能在此獲取安慰的力量，並試著相信未來也許沒有想像中那麼糟。

　　〈透明夢想〉
　　Jimin：「我希望各位不要感到後悔，無論何事、無論何時都不留遺憾地享受每件事物就好了」
　　透明夢想，代表防彈對於夢的特殊解釋。透明無色的夢想，沒有大眾認知中的強迫性，可以擁有，也可以釋懷；可以自由填色，也可以恣意賦予它意義。

　　〈那些愛，或更甚愛的＿〉
　　RM：「世界上幸福與不幸的總量是固定的嗎？那若我悲傷一點時，我希望所愛的人能快樂一些」
　　生命中必然會有所寄託、有所依賴，這份情感可能是愛，也可能是甚於愛的任何一種情感。設計填空欄，是希望大家能自行填上腦中浮現的詞語。

　　〈並肩前行〉
　　Jung Kook：「願在遙遠的未來，能笑著回想我們的曾經」
　　從自我出發、歷經幽谷、尋找目標，接著與他人互動、學習情感建立，於各方面充實自己後再度邁步前行。無論是習得快樂的方法，或是尋得喘息之地，願讀到文末時，你能如經歷一場人生旅程，從闔上書的那刻起，踏出自己的步伐。

　　【本書使用方式】
　　你可以在心情不好時，翻開這本書，閱讀最符合當下狀態的篇章；
　　你也可以順著編排脈絡，從頭開始讀起，展開一場與防彈的交流。
　　開心時共襄盛舉、難過時擁抱取暖，
　　希望這本書像防彈一樣，成為你有悲同當、有喜共享的夥伴。

粉絲界深情推薦

　　B編│編笑編哭社群經營者
　　FBA K｜BTS 防彈爆報FTBN 粉絲專頁管理員
　　H.c│H.c的迷妹生活
　　LJ｜專職韓文家教兼7年阿米
　　Pobbi波比｜6年阿米、資深韓娛觀察者
　　R│防彈迷因
　　TAMON│極重度阿米／雲端名偵探
　　炸雞｜看著防彈的army::Walk with BTS
　　陳家怡│中韓口筆譯員
　　雪力｜《MBTI 我，和我的使用說明書》作者
　　（依首字筆畫排序）

　　☆推薦序摘錄

　　RM曾經說「你們皆帶著各自的獨特意義誕生」，SUGA也提到「你明是地球，為何總將自己視為小島」，BTS出道十年，有非常多的經典語句，每次都想記錄下來跟大家分享。很高興看到莫莉寫了這本書，讓大家在人生的低潮時，隨時翻開書都可以找到慰藉與力量。──雪力｜《MBTI 我，和我的使用說明書》作者

　　☆推薦文摘錄

　　能專心堅持同一件事情，事實上非常了不起，而「追星」就是其中之一。開始追星後我深切明白，彼此扶持的力量不只存在偶像與粉絲之中，還有粉絲與粉絲之間，莫莉的書就會是這樣的一股力量、一座銜接的橋。就像RM說的一樣：우리가 서로의 의지이길.（願我們成為彼此的依靠。）──B編│編笑編哭社群經營者

　　莫莉的文字優美細膩，能夠觸動許多人。這本書我相信莫莉一定準備得非常用心，我非常期待，也推薦大家可以一起擁有和欣賞。──FBA K│BTS 防彈爆報FTBN 粉絲專頁管理員

　　防彈與ARMY是雙向奔赴的共進夥伴，我們相互依存，也能獨立勇敢。謝謝莫莉將他們的話語傳遞到ARMY的心上，更謝謝莫莉將無數ARMY的心聲記錄下來，用這本書寫下我們對防彈最美好的情書。若你也曾因為他們的一句話而感動，我想你會從這本書找到更多你記得或遺忘的力量。──Pobbi 波比│6年阿米、資深韓娛觀察者

　　很感謝莫莉寫了《防彈，是要你在艱難的世界成為自己的光》這本書，將那些年帶給我力量的字字句句化為篇幅，讓更多人從中獲得能量。書裡不僅集結了防彈成員們曾經說過的話、寫過的字句，還搭配了莫莉給讀者的「生活提案」，讓讀者在咀嚼文字的同時，對「好好生活」有更明確的方向。──陳家怡│中韓口筆譯員</div></body></html>