<html><style>
            header{
                background-color:#EBEBEB;
                margin-top:0px;
                height:70px;
            }
            .booklogo {
                float:left;
            }
            .book {
                margin:20px 250px 20px 250px;
                display: flex;
                flex-direction: row;
            }
            .bookimgsrc {
                background-color:#ffffff;
                padding:50px 50px 50px 50px;
                border-style:solid;
                border-width: 1px;
                display:inline-block;
            }
            .booktext {

                word-break: break-all;
                display:inline-block;
                margin:0px 50px 20px 50px;
                vertical-align:top;

            }
            .introduction{
                margin:50px 250px 20px 250px;
            }   
            body{
            background-color:#D6CFC4;
            }
        </style><header><div class="booklogo"><a href=Index.php><img src="img/logo.png" width="120px" ></a></div><p align=right><a href=view_cart.php><button>查看購物車</button></a>歡迎<font color=blue>sirsir</font>您好<a href=Logout.php><img width=40 heigh=30 src=img/1.png></a></p></header><body><div class=book><div class=bookimgsrc><img src=img/die_verwandlung.png></div><div class=booktext><h2>卡夫卡《變形記》(又名《蛻變》)：存在主義先驅小說（Being 哲思文學系1）</h2><hr>作者： 法蘭茲．卡夫卡<br>出版社： 野人<br>出版日期： 2019-11-06<br>價格：252<form action='add_to_cart.php' method='post'><input type='hidden' name='bookid' value='23330001'><input type='submit' value='加入購物車'></form></div></div><div class=introduction><center><h3>內容簡介</h3></center><hr><br><center><h3>存在主義先驅小說<br>
在這無意義的世界中，我只想努力做個平凡人<br>
德文直譯 × 名家新譯本 × 經典雙封面</h3></center>

<p>　　★《變形記》是法蘭茲．卡夫卡最著名的中篇代表作<br>
　　★《百年孤寂》馬奎斯讀了開頭便驚嘆：「原來故事可以這麼寫」<br>
　　★村上春樹深受卡夫卡影響，進而寫出《海邊的卡夫卡》一書<br>
　　★《蘿莉塔》納博科夫盛讚：「卡夫卡是這個時代最偉大的德語作家」</p>　

<p>　　　上帝不要我寫，但是我必須寫。──卡夫卡</p>　

<p>　　　＊　＊　＊　<br>
　　「一日清晨，葛雷高．薩姆沙從擾人不安的夢境醒來，發現躺在床上的自己變成了一隻龐然古怪的蟲……」</p>　

<p>　　　這不是夢。葛雷高還得趕搭火車上班才行。<br>
　　家裡的父母和妹妹，還必須靠他的薪水過活呢。<br>
　　但蛻變成蟲的他，怎樣也起不了身……</p>　

<p>　　＊　＊　＊</p>

<p>　　葛雷高，一個最平凡的業務，卻遭遇最荒誕的經歷。</p>

<p>　　《變形記》這段著名的開場令人印象深刻，為「卡夫卡式」（kafkaesque）風格立下了典範：荒謬、如惡夢般的現實場景。平時習以為常的生活，一夕間竟成了詭譎迷離的迷宮，人如何面對這巨大難解的謎題，為自己的存在找出意義？<br>
<p>　　卡夫卡筆下的葛雷高，成了父母避之唯恐不及的存在，只有妹妹願意勉強照顧自己。但就連妹妹，也日漸負荷不了這齣詭異戲碼。
　　葛雷高的這場蛻變，似乎從一開始就注定走向悲劇。<br>
　　只是想當個平凡人，竟然如此困難。</p>

<h4>本書特色</h4>

<h4>　　一、獨家收錄《變形記》特輯</h4>
<h4>　　˙法蘭茲．卡夫卡小傳</h4>
<p>　　卡夫卡的父親忙於經商，教養嚴厲，使得他自幼與父親感情疏離，卻又深受其無比龐大的權威影響。卡夫卡與父親的關係，不僅反映在他的陰鬱個性，也表現在其作品當中。本書特輯從頭述說卡夫卡的家庭與生平，帶領讀者認識這位文學大師。</p>
<h4>　　˙《變形記》出版祕辛</h4>
<p>　　《變形記》是卡夫卡生前唯一出版的單本小說作品，初版發行前，卡夫卡特別要求出版商：「封面千萬不行畫那隻蟲！」因此，沒人知道主角葛雷高究竟蛻變成了什麼蟲。本書特輯將揭露此一爭論數十年的文學謎團。</p>
<h4>　　˙探索卡夫卡之城──布拉格</h4>
<p>　　在卡夫卡短暫的一生中，幾乎不曾離開過布拉格，這座城市餵養著卡夫卡的思想，兩者不能分開而論。到今天，布拉格儼然成了「卡夫卡之城」，本書特輯帶領讀者遊覽卡夫卡出生故居、老城廣場、羅浮咖啡館、卡夫卡博物館等各大紀念景點。</p>
<h4>　　二、名家譯本．德文直譯．忠於原意的流暢閱讀體驗</h4>
<p>　　卡夫卡的作品時常出現長句、長段落，部分舊譯本有簡化之疑慮。本書譯者現任淡江大學德語系兼任講師，譯文保留卡夫卡的長段落特色，並且流暢完整、忠於原意、生動逼真，無生硬拗口之病。</p>
<h4>　　三、《變形記》──開創現代文學的必讀經典</h4>
<p>　　村上春樹、米蘭．昆德拉、馬奎斯、納博科夫、卡繆、沙特、羅蘭．巴特、蘇珊．桑塔格……無數文學家、思想家皆大力推崇卡夫卡，視之為現代主義文學、存在主義文學的開創者。</p>
<h4>名家推薦</h4>

<h4>　　專文推薦</h4>
<p>　　★朱嘉漢（作家）<br>
　　★紀金慶（師大通識中心兼任助理教授）</p>

<h4>　　聯合推薦</h4>
<p>　　★言叔夏（作家）<br>
　　★林皇德（台南一中學務主任）<br>
　　★陳玉慧（作家 編劇 導演）<br>
　　★陳思宏（作家）<br>
　　★陳嘉行（焦糖）<br>
　　★彭如婉（景美女中公民科教師）<br>
　　（依姓氏筆畫排序）</p>

<h4>各界好評</h4>

<p>　　不是每個小說家都能如他讓人強烈感受「卡夫卡的世界」。這使得我們在其中的觀看與感受，與自己所在的世界，亦產生疏離。這疏離感，同時讓我們不得不面對生存本質的問題。──朱嘉漢</p>
<p>　　在2019年的當今，「變形」早已是常態。但我仍經常在尋常平日的巴士上，超市裡，街道邊，或偶爾誤闖的某一密閉的房間（那裡陰暗彷彿從未有過太陽），忽忽被臉孔帶上蟲之面具的路人所驚。在這光天化日下誰都馱著一具甲殼的全球化時代，卡夫卡的故事不只是昨天的事，更是一則永遠的今天。──言叔夏</p>
<p>　　高中讀完卡夫卡《變形記》時，腦袋好像被颶風橫掃而過一般，天翻地覆：所以，人生究竟是怎麼一回事？這個社會是不是我所看到的模樣？而我，又是誰？不論來到什麼時代，這本書永遠可以逼使我們思考：人生一遭，到底該走去哪裡？──林皇德</p>
<p>　　我們正在進入一個最光明的世界，同時也最黑暗的年代。我們正在進入一個最理性的世界，同時也最為荒謬的時代。細心閱讀卡夫卡的《變形記》，他將為你和盤托出我們這個現代世界看似極度對反、卻又彼此交織纏繞的兩張容顏。──紀金慶</p>
<p>　　強烈推薦這本書給正在追求自我認識，想了解「我是誰？」的你（妳）。──彭如婉</p>

</div></body></html>