<html><style>
            header{
                background-color:#EBEBEB;
                margin-top:0px;
                height:70px;
            }
            .booklogo {
                float:left;
            }
            .book {
                margin:20px 250px 20px 250px;
                display: flex;
                flex-direction: row;
            }
            .bookimgsrc {
                background-color:#ffffff;
                padding:50px 50px 50px 50px;
                border-style:solid;
                border-width: 1px;
                display:inline-block;
            }
            .booktext {

                word-break: break-all;
                display:inline-block;
                margin:0px 50px 20px 50px;
                vertical-align:top;

            }
            .introduction{
                margin:50px 250px 20px 250px;
            }   
            body{
            background-color:#D6CFC4;
            }
        </style><header><div class="booklogo"><a href=Index.php><img src="img/logo.png" width="120px" ></a></div><p align=right><a href=view_cart.php><button>查看購物車</button></a>歡迎<font color=blue>sirsir</font>您好<a href=Logout.php><img width=40 heigh=30 src=img/1.png></a></p></header><body><div class=book><div class=bookimgsrc><img src=img/ocean.png></div><div class=booktext><h2>偉大的海 地中海世界人文史</h2><hr>作者： 大衛‧阿布拉菲雅<br>出版社： 廣場<br>出版日期： 2017-11-22<br>價格：671<form action='add_to_cart.php' method='post'><input type='hidden' name='bookid' value='23330010'><input type='submit' value='加入購物車'></form></div></div><div class=introduction><center><h3>內容簡介</h3></center><hr><br><center><h4>《星期日泰晤士報》2011年年度選書歷史著作榜首<br>
《經濟學人》2011年歷史類最佳圖書<br>
Amazon網站2011年10月當月選書<br>
2011年英國國家學院傑出成就獎<br>
繼布勞岱爾的《地中海史》之後，最重要的地中海史著作</h4></center>
 
<h4>　　地中海，文化薈萃與交會之地</h4>
<p>　　地中海連接著歐洲、亞洲和非洲，數千年來一直是宗教、經濟和政治體系相遇、碰撞、互相影響和融合的地方。在這本精彩而廣博的著作中，作者提供了一個新鮮的視角，他專注於海洋本身：它在運輸和糧食供應上實際的重要性；它在帝國興衰中的動態角色；以及那些曾經穿越並反覆橫渡它的人物群像——水手、商人、移民、海盜、朝聖者。</p>
<h4>　　一部人類互動的歷史</h4>
<p>　　從史前時代到21世紀，《偉大的海》首先是一部人類互動的歷史。阿布拉菲雅將主要的政治和海軍發展，與貿易的漲落交織在一起，探索了地中海商業競爭如何創造了競爭與合作，商人們作為不同文化之間的中介，交易著在海的一側是異國情調而在另一側卻司空見慣的商品。他強調地中海文化保持文明理想的凸顯能力，即「共同生活」。</p>
<h4>　　港口城市的文化交融</h4>
<p>　　地中海一直是許多不同民族和宗教群體的交匯處，他們居住在其海岸和島嶼上——在遙遠的古代，有希臘人、伊特魯里亞人、腓尼基人；後世則有猶太人、基督徒和穆斯林。這些群體聚集在地中海周圍的港口城市，如古代的馬賽、中世紀的巴勒莫和亞歷山大港，現代的利沃諾和士麥那，他們不僅在高等文化層面上相互交流，也在日常生活中相互影響。一方面，中世紀時期通過穆斯林和基督教西班牙傳遞了醫學和天文學知識；另一方面，地中海各大港口的商人和水手在做生意時和平相處，彼此尊重。他們經常能夠跨越爭奪海洋控制權的敵對競爭者之間的界限，在基督教和穆斯林土地之間移動，受到當地統治者的保護。</p>
<h4>　　一個關於貿易和衝突的史詩故事</h4>
<p>　　在本書中，大衛．阿布拉菲雅講述了地中海上人類的全程歷史。從20000多年前直布羅陀的克羅馬儂人洞穴居民開始，一直延伸到現代，他將大海視為「液態大陸」，一個人們居住和旅行的地方——貿易、文化交流和帝國建設在這裡與海流、潮汐和天氣模式一樣，是生活的關鍵力量。其中巧妙地描繪了地中海如何始終足夠廣大，能讓文化保持分隔，從而讓它們有空間作為獨特實體蓬勃發展，但它從未如此之大，以至於讓不同的文化無法互動。結果是一個關於貿易和衝突的史詩故事，展示了語言、宗教、法律和其他人類焦點問題的差異，如何激發了我們今天簡單地認為是文化的許多內容。</p>
<h4>各界推薦</h4>
<p>　　這本宏偉的著作……講述了豐富多彩的人物。近一千頁的篇幅中，我們追隨信仰，與船隊一同航行，與銀行家、金融家和商人一同貿易；與海盜一起劫掠、戰鬥與圍攻，觀看城市的興衰，目睹各民族在勝利與悲劇中遷徙。從本質上來說，這是一部扣人心弦、世俗、血腥，且充滿趣味的人類史，以地中海為引，走過許多水路，散發出學術氣息與閱讀的趣味。——《金融時報》</p>
<p>　　這是本令人難忘的研究報告，學術性中參雜著幽默與作者對奇特細節的洞察，頌揚了地中海沿岸曾經發生過的人與自然共生的核心，即反覆繚繞的多樣性。——《星期日電訊報》</p>
<p>　　這部宏偉的歷史作品，既全面又精確，橫跨從西元前22,000年至2010年，旨在闡釋地中海及其周邊地區人類活動的歷史……阿布拉菲雅是一位卓越的作家，具有清晰概括的天賦和對關鍵細節的敏銳眼光……他選擇了一個宏大的主題，並以權威、精準和活力闡述和詮釋了它。他的作品理應獲得廣泛的讀者群。——《大西洋月刊》</p>
<p>　　書寫方式引人入勝，記錄精確，並充滿了奇異和荒謬的故事，這本書為一般讀者提供了許多資訊，對該地區的專家來說更是不可或缺。——《出版者週刊》</p>
<p>　　大衛．阿布拉菲雅關於地中海的精彩歷史書寫，對於過度簡化的地緣政治觀點來說，是一劑絕佳的矯正劑。——《經濟學人》雜誌</p>
</div></body></html>