<html><style>
            header{
                background-color:#EBEBEB;
                margin-top:0px;
                height:70px;
            }
            .booklogo {
                float:left;
            }
            .book {
                margin:20px 250px 20px 250px;
                display: flex;
                flex-direction: row;
            }
            .bookimgsrc {
                background-color:#ffffff;
                padding:50px 50px 50px 50px;
                border-style:solid;
                border-width: 1px;
                display:inline-block;
            }
            .booktext {

                word-break: break-all;
                display:inline-block;
                margin:0px 50px 20px 50px;
                vertical-align:top;

            }
            .introduction{
                margin:50px 250px 20px 250px;
            }   
            body{
            background-color:#D6CFC4;
            }
        </style><header><div class="booklogo"><a href=Index.php><img src="img/logo.png" width="120px" ></a></div><p align=right><a href=view_cart.php><button>查看購物車</button></a>歡迎<font color=blue>sirsir</font>您好<a href=Logout.php><img width=40 heigh=30 src=img/1.png></a></p></header><body><div class=book><div class=bookimgsrc><img src=img/overload.png></div><div class=booktext><h2>過載：洞察大腦決策的運作，重整過度負荷的心智和人生</h2><hr>作者： 丹尼爾．列維廷<br>出版社：  鷹出版<br>出版日期： 2024-01-04<br>價格：474<form action='add_to_cart.php' method='post'><input type='hidden' name='bookid' value='23330014'><input type='submit' value='加入購物車'></form></div></div><div class=introduction><center><h3>內容簡介</h3></center><hr><br><center><h4>在資訊氾濫、一心多用的時代，<br>
卸除記憶負擔，解救你的大腦資源。</h4></center>
 
<p>　　你的腦中充斥著過量資訊。你在電子郵件、臉書、簡訊和手頭工作之間疲憊不堪地折返，最後沮喪地發現，最重要的事情還是沒有做。
 
<p>　　你並不特殊。
 
<p>　　截止到2011年，美國人每天接收的資訊量是1986年的五倍，相當於175份報紙。一個美國家庭光是在客廳和兩間臥室裡，就有超過2,260項有形物品。至於每個人電腦裡的檔案，隨便就有3億萬萬兆位元的資訊量。光是想瞭解魷魚的腦神經系統所有知識，google scholar上就有三萬篇論文……</p>
<p>　　太多資訊、太多包袱、太多選擇。這就是現代人的生活寫照。然而，擁有更多資訊，反而會做出更差的選擇。此時我們卻以為，要解決問題，只能仰賴更多資訊。</p>
<p>　　結果，超載資訊加重我們大腦的負荷，讓我們找不到東西、忘記重要會議，並且不斷分心在收發電子郵件、回簡訊和臉書等事情上，感到筋疲力竭。過量資訊和感覺輸入，造成我們龐大的精神耗損和負擔，不斷搶奪我的注意力，讓我們產生認知功能障礙，做出錯誤的決策。</p>
<p>　　該如何不讓自己每天不只是被所見所聞牽著走，把重要時間集中在創意構思、正確決策上？<br>
　　該如何在這樣的資訊過載年代，在龐大訊息中做出正確直截的決定？</p>
<p>　　你可以問問自己以下問題：<br>
　　•我真的需要保有某件物品和某段關係嗎？<br>
　　•我的溝通雜亂無序嗎，我可否直截了當地說話？<br>
　　•我的交友圈、習慣、想法是否太過一致，我願意對新想法保持開放嗎？<br>
　　•我是否會被輿論牽著走，我懂得判讀資訊、分辨真偽嗎？<br>
　　•該如何避免瞎忙，在工作上創造更多價值？</p>
<p>　　本書作者丹尼爾．列維廷，加拿大蒙特婁麥基爾大學心理學教授，同時也是行為神經科學、資訊科學學院和教育學院的特聘教授、暢銷作家，針對工作生活的各個領域，提出完美解藥。</p>
<p>　　本書不是一般的整理術，它是從神經科學和認知心理學的最新研究出發，結合注意力、記憶分類等神經理論，提出解藥。</p>
<p>　　作者認為，人類大腦演化的速度，遠遠跟不上資訊爆炸的速度，但若能將充塞在我們腦中的資訊取出，先讓它外部化，變得具體可見，就可以重新組織並加以管理。從而卸下腦中負擔、讓頭腦再次自由轉動！</p>
<p>　　作者感慨，現代社會，一心多用。人們不斷分心，謀求完成上千個小小的成就所帶來的空洞獎賞和成就感，而不再透過持續專注的努力所帶來的龐大回報。這種工作模式與生活模式所造成的損失甚至比吸食大麻更嚴重。如何改變？善用神經科學和認知心理學知識，以及分類的科學，並準備一個雜物抽屜，有意識地檢視自己生命中需要清理的區域，有系統、積極地做整理。隨時檢查，持續專注於重要的食物。</p>
<p>　　因此，在資訊氾濫的時代，重點不是避開眾多資訊，而是重新組織你的大腦。</p>
<p>　　只要重新組織化後的大腦，才可以幫助你做時間管理、社群管理、在家庭生活和公司行為上做出正確、合理的決策。本書既有理論，又分析了大量和我們的工作、生活、決策相關的實例，讀來鞭闢入理，趣味橫生。</p>
<h4>專文導讀</h4>
 
<p>　　謝伯讓 (台大心理學系教授)</p>
 
<h4>各界讚譽</h4>
<p>　　結合真正的知識與學問以及基本常識會得出什麼？一本非常值得一讀的書：列維廷的《過載》。──喬治 P.舒茲，第60屆美國國務卿</p>
<p>　　本書在理解如何掌握大數據、複雜的組織、領導統御和我們的日常生活各方面做出絕佳貢獻。今天在戰場上、商業領域和所有一切的環境中，速度和複雜性提升的程度已到了若要成功，就必須具備適應能力這項基本素質。《過載》提供認知適應能力最新的神經科學知識，以及領導人士該如何應用追求卓越。這是項了不起的成就，也是各個層面的領導人士必讀之書。──史丹利．麥克克里斯托將軍，美國陸軍（退役），美軍阿富汗地區指揮官</p>
<p>　　博學地綜合列維廷本人的貢獻、我們對注意力和記憶力的最新理解，以及人類思維運作方式的深刻觀點。──史丹利．普魯西納博士，諾貝爾獎得主，加州大學舊金山分校的神經退化疾病研究所主任</p>
<p>　　這本書不僅僅提示該如何清晰地思考和管理超載資訊。它也一路引領我們遍覽當代神經科學和認知科學中最激勵人心的面向，並特別強調對日常生活的影響。任何曾對人類思維感到好奇的人會在這本有趣又實用的書中滿載而歸。──史蒂芬．科斯林，凱克研究所密涅瓦藝術和科學中心主任（前哈佛大學心理學系主任）</p>
<p>　　列維廷用輕鬆又熟悉的方式談論大腦引人入勝。是我們領域強有力的發言人。──大衛．胡貝爾，諾貝爾生醫獎得主</p>
<p>　　本書引人入勝、機智、出色並富含科學內容：列維廷採納心靈運作的心理學和認知神經科學原則，顯現深入瞭解這些原則如何可能幫助我們改善組織日常生活。──傑瑞．奧特曼，《認知》期刊主編，康乃狄克大學心理學教授。</p>
<p>　　列維廷又辦到了。先前他解釋過音樂和大腦的關係，現在他藉由大腦如何運作的關鍵洞察，提出組織我們生活面向最好最有效的方式。他的迷人風格，深刻又實際的知識，使我們學習到的不僅是我們何以這般處事的原因，還包括我們可以更順利、有效，甚至更愉快過生活的可能性。 ──凱西．N．戴維森，紐約市立大學研究生院《未來倡議》計畫主持人，《眼見為憑》作者。</p>
<p>　　列維廷有趣、翔實、富有見地。這就像是有位神經學家的朋友，向你展示為你的大腦建立小小秩序如何能夠解放如此多的創意。──萊恩．布魯姆，《粉紅豹》，《Meatballs》編劇</p>
<p>　　運用關於大腦與其運作方式的最新資訊，列維廷提出一系列如何組織自己生活和事業的理念。渴望高效率或是找到鑰匙的人都必須閱讀！──大衛．艾德曼，醫學博士，麥吉爾大學醫學院院長</p>
<p>　　在資訊過多的時代，我們都需要改善心靈組織。隨著特有的清晰文筆和科學洞識，列維廷提點我們如何整理心靈衣櫥。我真的很喜歡這本書。──約瑟夫．勒杜，紐約大學神經科學中心</p>
<p>　　一本深刻的作品。列維廷記載了我們狩獵採集者心靈狹窄的頻寬與當今世界多重任務混亂局勢之間的不相匹配。他甚至告訴我們如何在不斷引誘我們過度追求的環境中保持理智。──菲利普E.泰羅克，賓州大學華頓商學院教授</p>
</div></body></html>