<html><style>
            header{
                background-color:#EBEBEB;
                margin-top:0px;
                height:70px;
            }
            .booklogo {
                float:left;
            }
            .book {
                margin:20px 250px 20px 250px;
                display: flex;
                flex-direction: row;
            }
            .bookimgsrc {
                background-color:#ffffff;
                padding:50px 50px 50px 50px;
                border-style:solid;
                border-width: 1px;
                display:inline-block;
            }
            .booktext {

                word-break: break-all;
                display:inline-block;
                margin:0px 50px 20px 50px;
                vertical-align:top;

            }
            .introduction{
                margin:50px 250px 20px 250px;
            }   
            body{
            background-color:#D6CFC4;
            }
        </style><header><div class="booklogo"><a href=Index.php><img src="img/logo.png" width="120px" ></a></div><p align=right><a href=view_cart.php><button>查看購物車</button></a>歡迎<font color=blue>sirsir</font>您好<a href=Logout.php><img width=40 heigh=30 src=img/1.png></a></p></header><body><div class=book><div class=bookimgsrc><img src=img/stay_true.png></div><div class=booktext><h2>Stay True保持真誠（首屆普立茲自傳文學獎得主）</h2><hr>作者：  Hua Hsu / 徐華<br>出版社： 二十張出版<br>出版日期： 2024-01-04<br>價格：355<form action='add_to_cart.php' method='post'><input type='hidden' name='bookid' value='23330006'><input type='submit' value='加入購物車'></form></div></div><div class=introduction><center><h3>內容簡介</h3></center><hr><br><center><h4>「友誼在於去認識的意願，而非被認識的渴望。」<br>
一部台裔美國人的成長故事，一則獻給逝去好友的真誠告白</h4></center>

<center><h4>「一部優雅而深情的成年記述。」<br>
──2023年普立茲獎評審委員會評語</h4></center>

<center><h4>★2023年美國普立茲自傳文學獎．美國書評人協會獎獲獎作品<br>
★2022年《紐約時報》、《時代》、《滾石》、NPR等各大媒體年度好書</h4></center>

<center><h4>「因著這本書，亞裔文學的發展來到了新的高度。」──《紐約雜誌》<br>
「深層的情感在我閱讀此書時奔流而來。」──湯婷婷，美國文學傑出貢獻獎得主<br>
「寫作最開闊、嚴密、寬恕而溫柔的樣貌。」──王鷗行，艾略特獎得主</h4></center>

<h4>　　▌「在那年紀，時光飛逝。</h4>
<p>　　你心急地想要有所作為，當事情發生，卻又忘了去記住。<br>
　　一天像是永遠，一年長若一個地質年代。<br>
　　我們熬夜，任腦中盤踞狂想出萬事萬物的道理，只是忘了寫下。」</p>
<p>　　十八歲那年，進入加州大學柏克萊分校就讀的徐華，渴望在大學找到氣味相投的同類。但好友阿健彷彿與他來自不同世界：他是台灣移民的兒子，阿健則出身移民美國數代的日裔家庭。他喜歡獨處製作小誌、泡唱片行，阿健則喜愛跳搖擺舞、是兄弟會成員。兩人的個性截然不同，但無數夜晚的抽菸漫談、開車兜風聽歌、課業上對亞裔身分的思考激盪，竟讓他們成為最好的朋友。</p>
<p>　　然而，一場派對隔天，阿健死於一起毫無預期的劫車事件。兩人前一晚被打岔而中斷未完的對話，就這麼停留在那晚阿健住處的陽臺上。「唯一還在前行的，發生在紙上，在於字與句的累積、在於段落集結成頁。」徐華在一本他於阿健死後買下的空白筆記上寫道。然而是否有一天，書頁會寫盡、記憶體的容量會有所不足……</p>
<p>　　「一個人若愛友誼，他必然要愛未來。」──德希達</p>
<p>　　如何離開你而不拋棄你？對徐華而言，寫作帶來另一種活在當下的方式。略去當下的質地與緩慢，將當下轉化為語言。日記中，他反覆審視發生在兩人之間或大或小的事件對彼此生命的影響，將那些與阿健已然開啟、但始終未完的對話延續下去。於是這麼一寫，便是二十個年頭──徐華細細寫出了一種說明自己的方式，探討追尋自我身分、處理複雜的親子關係、發掘新興趣乃至在此過程中發展友誼的感受。</p>
<h4>　　▌「有些事物將你推離家鄉，另一些事物則將你拉去遠方。</h4>
<p>　　機會在一地乾涸，又在另一地湧現，<br>
　　你則跟隨通往看似更好將來的應許而遷徙。」</p>
<p>　　在本書中，徐華按時間線性書寫，娓娓道出自己成長與尋找歸屬的過程。台灣移民第二代的他，一九七七年出生於美國伊利諾州，後隨父母搬遷、定居加州灣區。一家三口的生活，在徐華上高中後出現變化，台灣半導體產業起飛，他的父親因此調回台灣工作、與家人分隔兩地，靠著兩台傳真機維繫感情。</p>
<p>　　多半時候，父親會透過傳真幫助兒子完成數學作業，但有些時候，父親的回覆裡會寫下他認為兒子會感興趣的話題，以及人生道理。「生命有著兩難，你必須找到意義，同時接受現實。如何應對這種衝突是我們每個人的挑戰。你怎麼想？」</p>
<p>　　那年，超脫樂團（Nirvana）的主唱科本自殺，父親便是透過傳真機寫下了安慰與教導。</p>
<p>　　是否接納人生一切順境與逆境皆是養分？回憶起青春時代，當時的徐華只想成為標新立異的人。他大量接觸晦澀難懂的學術理論、聆聽非主流音樂、製作小誌，都是為了描繪全新的自我輪廓、活成一個全新的人格。在加州大學柏克萊分校就讀的時光，他在開放自由的學風、笑鬧與蠢事中恣意成長，被迫在摯友過世後面對人生觀與世界觀的全面翻轉。</p>
<p>　　本書書名Stay True，是徐華與阿健私下在信件結尾使用的祝福語，意即「保持真誠」──無論如何，都要對朋友真誠，對自己真誠，對自己可能成為的那人保持真誠。本書圍繞著一段短暫而深刻的友誼展開，既是一段艱難而傷感的成年記述，也是一則哀悼也歌頌友誼的真誠告白。</p>
<p>　　「寫他就像跟他再活一次。我想直到現在有點年紀了，我才漸漸明白，縈繞不去的不該只有悲傷，還有那些好時光。」──徐華</p>
<h4>得獎紀錄</h4>
<p>　　──囊括2022年度各大媒體、網站、書評最佳書籍──<br>
　　★2023年美國普立茲自傳文學獎<br>
　　★2023年美國書評人協會獎自傳大獎<br>
　　★2023年卡內基獎章提名<br>
　　★《紐約時報》年度好書<br>
　　★《紐約客》年度好書<br>
　　★《華盛頓郵報》年度好書<br>
　　★《時代》雜誌年度好書<br>
　　★《大西洋月刊》年度好書<br>
　　★《Vogue》年度好書<br>
　　★《浮華世界》年度好書<br>
　　★《滾石》年度好書<br>
　　★《科克斯書評》年度好書<br>
　　★《出版人週刊》年度好書<br>
　　★《讀者文摘》年度好書<br>
　　★美國全國公共廣播電台年度十大好書<br>
　　★文學網站Lit Hub年度好書</p>
<h4>誠摯推薦</h4>
<p>　　王盛弘｜作家、《聯合報》副刊副主任<br>
　　李桐豪｜作家<br>
　　孫梓評｜作家、《自由時報》自由副刊主編<br>
　　馬世芳｜廣播人、作家<br>
　　盛浩偉｜作家<br>
　　郭重興｜讀書共和國出版集團社長<br>
　　陳思宏｜作家<br>
　　陳德政｜作家<br>
　　蔡詩萍｜作家、台北文化局局長<br>
　　盧美杏｜《中國時報》人間副刊主編<br>
　　顏擇雅｜出版人<br>
　　（按姓氏筆畫排列）</p>
<h4>各界好評</h4>
<p>　　「一部優雅而深情的成年記述，思量的不僅是情感強烈、青春活力的友誼，更包含隨機暴力，那種暴力能夠在剎那間永遠地改變我們個人敘事的預設邏輯。」——2023年普立茲獎評審委員會評語</p>
<p>　　「徐華精湛地寫出了一部革命性的作品，為亞裔美國人經典再添新冊，並為『回憶錄能做什麼？』這一概念注入新意……就徐華書中深刻反思的苦工而言，他的回憶錄所關乎的是手握遺失的碎片、也要踽踽前進的精神。」——2023年美國國家書評人協會獎評語</p>
<p>　　「閱讀徐華的故事時，深層情感向我奔流而來：哀悼、懷舊、惋惜、恐懼、憐憫……本書是一本至關重要、細針密縷、療癒人心的書。」——湯婷婷（Maxine Hong Kingston），《女戰士》（The Woman Warrior）作者</p>
<p>　　「本書給人的感覺就像是，作家畢生思考、技藝與好奇心的總和終於在書中獲得了體現，因此每個句子出現時，都帶著一種深思熟慮、堅忍、準確的力量到來。徐華將友人殘酷的死亡作為中心主題，並用那空缺鑄造出故事──儘管有痛楚與迷惘，卻不知怎麼地以一種安定而寬大的離心力包容周遭世界。這是寫作最開闊、嚴密、寬恕而溫柔的樣貌——也就是說，這是最上乘的寫作。」──王鷗行（Ocean Vuong），《此生，你我皆短暫燦爛》（On Earth We’re Briefly Gorgeous）作者</p>
<p>　　「本書是我讀過的最好的回憶錄之一。徐華的敘事沒有浪費文字、場景或聲音，而創造了一個雙重的敘事，宛如最精心策劃的錄音帶的A面與B面。」——基斯‧萊蒙（Kiese Laymon），紐約時報暢銷書《重型：美國回憶錄》（Heavy: An American Memoir）作者</p>
<p>　　「徐華以一種看似毫不費力的優雅與明晰，為他的靈魂流變給出一張地圖。他展現自己如何打造一副對抗世界不公義的鎧甲，這副鎧甲只以孔洞與透明打造，是唯一值得披上的鎧甲。這種善意與分享的深度難能可貴。」──強納森・列瑟（Jonathan Lethem），《布魯克林孤兒》（Motherless Brooklyn）作者</p>
<p>　　「本書讓我的心輕輕碎了。這是首輓歌，不只獻給一位朋友，也獻給其他許多感覺已然失去、無可取代的存在——一段溫柔閒散而親密的時光、一種一度可以活得年輕的方式。讓徐華文筆如此獨一無二的事物——他洞徹一切的姿態、他嚴謹的感性、他從似曾相識中創造鮮活世界的能力——都集結於這本此生難再有的書中。」——賈・托倫蒂諾（Jia Tolentino），《幻鏡》（Trick Mirror）作者</p>
<p>　　「在這首獻給逝去友人優美而直率的輓歌中，徐華付出心血去愛、去花時間回憶並紀錄另一個人的生命細節。就此而言，他向我們展示美學如何同時由關係與可怖的失落所生產。這本回憶錄的河水安靜深邃，不裝模作樣，流向讀者，以其連接人心的能力改變我們。」——莎拉・舒爾曼（Sarah Schulman），《讓紀錄說話》（Let the Record Show）作者</p>
<p>　　「本書豐富而知性，美妙地摹寫出生活中幾乎一切重要事物。此書以鮮明的美國移民經驗為背景來談友誼、藝術、家庭，以精確而微妙的語言寫作，讓你甚至不會注意到故事是怎麼讓你心碎再縫補起來。」──迪諾・門格斯圖（Dinaw Mengestu），《我們的名字》（All Our Names）作者</p>
<p>　　「本書讀來令人默然揪心……說這本書是關於哀悼或是成長，都不真的公允，而且此書也不只關乎作為亞裔美國人的經驗，即使此題材數度在書中閃現。這是一本透過回憶的澱積來蓄力發勁的回憶錄，透過那些形構經驗的所有瞬間與姿態，那些凝聚成日常的點點滴滴……徐華是位隱微而不外放的寫作者，本書所敘述的歡樂時光會悄悄深入你心，挖苦玩笑通篇串接得天衣無縫。」──《紐約時報》（New York Times）</p>
<p>　　「徐華就是那麼稀世的人才：一位全力投入每種主題、兼及感性與知性的紀錄者與評論者……徐華在本書中讓我們看見作者、阿健與他們朋友的故事，如何被隨意拋擲在歷史汪洋之上、認同如何受千千百百種因素形塑而成、人格如何流變、機會與命運如何可能難辨彼此。」──《紐約書評》（The New York Review of Books）</p>
<p>　　「因著這本書，亞裔文學的發展來到了新的高度。」──《紐約雜誌》（New York Magazine）</p>
<p>　　「一部通透而柔情的作品……本書是一份細膩優美的回憶，喚醒剛成年時的種種濫情與蓬勃。」——《華爾街日報》（Wall Street Journal）</p>
<p>　　「徐華筆下的情感精準得懾人，叩問悲劇中意義的可能以及敘事的價值，並同時試圖挖掘兩者。本書是一本思索深刻、感動人心的書……本書紙頁上銘印的種種靈魂探求、療癒工作、經年累月的反芻，正是喪失友情的痛，卻也向這段將會在讀者心中流連不去的友誼致意。儘管徐華自嘲地宣稱，好友一詞『……只是偶爾適用於我』，本書的餘韻久久難散，乃因此書本身就是不凡而忠實的友情之舉。」——《華盛頓郵報》（The Washington Post）</p>
<p>　　「自安・派契特（Ann Patchett）在《真實與美麗》（Truth and Beauty）寫她的朋友露西・葛瑞利以來，只有本書能這麼把柏拉圖式友誼寫得如此溫柔至於令人痛心。」──《洛杉磯時報》（The Los Angeles Times）</p>
<p>　　「徐華在他不凡的出道作品中交織書寫了音樂、藝術與哲學……他剖析喪友之痛，並以充滿表現力的筆法捕捉了友情的力量，以及那些由毫無道理的暴力所激起卻無從回答的問題。本書同時是一張鮮明的九〇年代生活快照、一部難以置信的人生省思，也是一首悼念亡友的動人哀歌。」——《出版人週刊》（Publishers Weekly）</p>
</div></body></html>